{
  "": 0,
  "[PAD]": 0,
  "[UNK]": 100,
  "[CLS]": 101,
  "[SEP]": 102,
  "the": 1,
  "a": 2,
  "an": 3,
  "i": 4,
  "you": 5,
  "he": 6,
  "she": 7,
  "we": 8,
  "they": 9,
  "it": 10,
  "is": 11,
  "am": 12,
  "are": 13,
  "was": 14,
  "were": 15,
  "be": 16,
  "been": 17,
  "have": 18,
  "has": 19,
  "had": 20,
  "do": 21,
  "does": 22,
  "did": 23,
  "will": 24,
  "would": 25,
  "could": 26,
  "should": 27,
  "may": 28,
  "might": 29,
  "can": 30,
  "must": 31,
  "to": 32,
  "of": 33,
  "in": 34,
  "for": 35,
  "with": 36,
  "on": 37,
  "and": 38,
  "or": 39,
  "but": 40,
  "not": 41,
  "so": 42,
  "if": 43,
  "then": 44,
  "from": 45,
  "at": 46,
  "by": 47,
  "my": 48,
  "your": 49,
  "this": 50,
  "that": 51,
  "me": 52,
  "myself": 53,
  "get": 54,
  "got": 55,
  "go": 56,
  "going": 57,
  "went": 58,
  "came": 59,
  "come": 60,
  "make": 61,
  "made": 62,
  "take": 63,
  "took": 64,
  "feel": 65,
  "feeling": 66,
  "felt": 67,
  "like": 68,
  "know": 69,
  "think": 70,
  "thought": 71,
  "want": 72,
  "need": 73,
  "see": 74,
  "say": 75,
  "tell": 76,
  "ask": 77,
  "day": 78,
  "today": 79,
  "night": 80,
  "time": 81,
  "mood": 82,
  "pain": 83,
  "cramps": 84,
  "cramping": 85,
  "headache": 86,
  "fatigue": 87,
  "tired": 88,
  "bloating": 89,
  "bloated": 90,
  "nausea": 91,
  "nauseous": 92,
  "backache": 93,
  "anxiety": 94,
  "anxious": 95,
  "sad": 96,
  "happy": 97,
  "angry": 98,
  "good": 99,
  "bad": 100,
  "better": 101,
  "worse": 102,
  "never": 103,
  "always": 104,
  "sometimes": 105,
  "very": 106,
  "much": 107,
  "little": 108,
  "some": 109,
  "any": 110,
  "all": 111,
  "each": 112,
  "every": 113,
  "more": 114,
  "less": 115,
  "most": 116,
  "many": 117,
  "few": 118,
  "other": 119,
  "another": 120,
  "one": 121,
  "two": 122,
  "three": 123,
  "first": 124,
  "last": 125,
  "next": 126,
  "help": 127,
  "need": 128,
  "please": 129,
  "sorry": 130,
  "thank": 131,
  "thanks": 132,
  "yes": 133,
  "no": 134,
  "maybe": 135,
  "okay": 136,
  "fine": 137,
  "well": 138,
  "done": 139,
  "start": 140,
  "stop": 141,
  "keep": 142,
  "try": 143,
  "hope": 144,
  "wish": 145,
  "love": 146,
  "hate": 147,
  "cry": 148,
  "crying": 149,
  "smile": 150,
  "laugh": 151,
  "sleep": 152,
  "awake": 153,
  "eat": 154,
  "drink": 155,
  "work": 156,
  "rest": 157,
  "home": 158,
  "alone": 159,
  "together": 160,
  "friend": 161,
  "family": 162,
  "doctor": 163,
  "medicine": 164,
  "exercise": 165,
  "walk": 166,
  "walking": 167,
  "period": 168,
  "cycle": 169,
  "blood": 170,
  "spot": 171,
  "spotting": 172,
  "heavy": 173,
  "light": 174,
  "normal": 175,
  "strange": 176,
  "worry": 177,
  "worried": 178,
  "stress": 179,
  "stressed": 180,
  "calm": 181,
  "relax": 182,
  "relaxed": 183,
  "energy": 184,
  "motivated": 185,
  "hopeless": 186,
  "helpless": 187,
  "panic": 188,
  "scared": 189,
  "afraid": 190,
  "safe": 191,
  "unsafe": 192,
  "control": 193,
  "irritable": 194,
  "irritability": 195,
  "cravings": 196,
  "dizziness": 197,
  "dizzy": 198,
  "pelvic": 199,
  "back": 200,
  "cervix": 201,
  "ovulation": 202,
  "ovary": 203,
  "ovaries": 204,
  "pms": 205,
  "pms_symptoms": 206,
  "premenstrual": 207,
  "menstrual": 208,
  "pregnant": 209,
  "pregnancy": 210,
  "breast": 211,
  "breasts": 212,
  "tenderness": 213,
  "sensitive": 214,
  "acne": 215,
  "skin": 216,
  "insomnia": 217,
  "diarrhea": 218,
  "constipation": 219,
  "libido": 220,
  "emotional": 221,
  "sensitive": 222,
  "spotting": 223,
  "migraine": 224,
  "nausea": 225,
  "hot": 226,
  "cold": 227,
  "chills": 228,
  "fever": 229,
  "mood_swings": 230,
  "swings": 231,
  "crying": 232,
  "tears": 233,
  "low_libido": 234,
  "back_pain": 235,
  "breast_tenderness": 236,
  "pelvic_pain": 237,
  "cravings": 238,
  "hot_flashes": 239
}
